{
    "nieuws":
    [
        {
            "titel": "SELENA GOMEZ ZET DE SCHAAR IN HAAR LOKKEN",
            "id": "selena-gomez-zet-de-schaar-in-haar-lokken",
            "datum": "25/05/2017",
            "categorieen": ["Celebs"],
            "body": "<h4>We kennen Selena Gomez allemaal met haar lange donkere manen perfect in model geföhnd. Maar de zangeres had duidelijk genoeg van haar verschijning en was toe aan een drastische verandering. Een bezoekje aan de kapper was precies what the doctor ordered en dus ging de schaar erin.</h4><br><br><p>In maart werd Selena al gespot met een kortere coupe dan we van haar gewend zijn, maar nu rockt de actrice een bob op haar Instagram. Selena’s nieuwe kapsel is zo kort dat het net onder haar kaak reikt. Op de foto zien we de ster voor een muur in kiekjes die lijken op test shots van een nog onaangekondigd project.</p><br><p>In minder dan een uur had Selena al meer dan een miljoen likes op haar foto en inmiddels zit het aantal likes al over de drie miljoen! Enorm veel mensen zijn dus behoorlijk te spreken over het nieuwe kapsel van de ster. Selena Gomez staat nog steeds aan kop als de meest gevolgde persoon ter wereld. Met 118 miljoen volgers verslaat de voormalig Disney ster Beyoncé en Kim Kardashian. Een reden die er toe leidde dat ze eerder haar Instagram account verwijderde. De druk werd te groot en Selena voelde zich een verslaafde.</p>",
            "afbeeldingl": "afbeelding1.png",
            "afbeeldings": "afbeelding1.png"
        },

        {
            "titel": "MAC KOMT MET EEN 2-IN-1 MASCARA ",
            "id": "mac-komt-met-een-2-in-1-mascara",
            "datum": "24/05/2017",
            "categorieen": ["Beauty"],
            "body":"<h4>Tijdens New York Fashion Week werd deze mysterieuze, nieuwe 2-in-1 MAC mascara al achter de schermen gebruikt, maar binnenkort kunnen we hem eindelijk allemaal gaan shoppen! De Bold & Bad Lash Mascara van MAC Cosmetics zal namelijk vanaf 8 juni in de winkels verkrijgbaar zijn.</h4><br><br><p>Is het nieuws over deze mascara helemaal langs je heen gegaan? Het gaat om één mascara met wel twee borsteltjes erin. Een grotere voor je bovenwimpers en een superklein borsteltje voor je onderwimpers. Is dit een van de beste uitvindingen ooit in de beautywereld? Als je het ons vraagt wel.</p><br><p>Vanaf nu is dat gedoe rondom mascara op je onderwimpers krijgen dus voor altijd verleden tijd, en smeren we niet meer per ongeluk ons halve gezicht vol met die veel te grote mascaraborstel. Hoe kan het dat er niet eerder iemand op dit briljante idee gekomen? Er zijn al een paar video’s van de Bold & Bad Mascara in actie en je kunt ze hieronder zien.</p> ",
            "afbeeldingl": "afbeelding2.png",
            "afbeeldings": "afbeelding2.png"
        },
        {
            "titel": "SARAH JESSICA PARKER HEEFT EEN CARRIE BRADSHAW-WAARDIGE SNEAKER ONTWORPEN ",
            "id": "sarah-jessica-parker-heeft-een-carrie-bradshaw-waardige-sneaker-ontworpen",
            "datum": "23/05/2017",
            "categorieen": ["Celebs","Fashion"],
            "body":"<h4>Sarah Jessica Parker en Carrie Bradshaw mogen dan twee verschillende personen zijn, twee dingen hebben ze gemeen: hun liefde voor mode en in het specifiek schoenen. SJP heeft haar eigen schoenenlijn, iets waar personage Carrie vast van zou dromen, en deze is nu uitgebreid met een bijzonder exemplaar.</h4><br><br><p>Namelijk een sneaker! Carrie zou misschien niet direct verliefd worden bij het idee van zo een comfortabele schoen maar zodra ze de glitters en het model ziet dan is het misschien wel een schot in de roos. De schoen gaat in ieder geval als een zoet broodje over de toonbank want online is deze al uitverkocht.</p><br><p>Bekijk de open sneaker met glitter hieronder. Iets voor jou? Dan zul je helaas naar de VS moeten afreizen om 'm te shoppen bij Bloomingdales want de schoen is niet in Nederland verkrijgbaar</p>",
            "afbeeldings": "afbeelding4.png",
            "afbeeldingl":"afbeelding6.png"
        },
        {
            "titel": "5 MANIEREN OM TE SPAREN VOOR JE ZOMERVAKANTIE ",
            "id": "5-manieren-om-te-sparen-voor-je-zomervakantie",
            "datum": "23/05/2017",
            "categorieen": ["Travel"],
            "body": " <h4>In de zomervakantie willen we altijd de leukste uitjes plannen, maar daarvoor moet wel eerst flink gespaard worden. Vaak is dat makkelijker gezegd dan gedaan. Deze tips helpen je gelukkig een eind op weg. </h4><br><br><h4>Begin met het maken van een plan</h4><p>En met het maken van dit plan moet je heel specifiek zijn. Beschrijf alles tot in de laatste details. Hoeveel wil je besteden aan eten op vakantie? Hoeveel gaat het hotel kosten? En wat is het maximale bedrag dat je wilt uitgeven aan souveniers.</p><br><h4>Minder op stap gaan met vrienden</h4><p>Ja, als je graag wilt sparen moet je er wel wat voor afstaan. Nodig je vrienden thuis uit voor een diner in plaats van uit eten te gaan. Dat is net zo gezellig en zo bespaar je ook nog eens veel geld!</p><br><h4>Koop alleen wat je echt nodig hebt</h4><p>Het lijkt heel goedkoop al die kleine simpele producten. Maar alles bij elkaar opgeteld kom je alsnog op een hoog bedrag uit. Kijk kritisch en haal alleen items die noodzakelijk zijn.</p><br><h4>De ‘14-days rule’</h4><p>Wil je heel graag die blauwe tas hebben of een nieuw horloge kopen? Probeer dan veertien dagen te wachten en kijk of je het item daarna nog steeds wilt hebben.</p><br><h4>Verzamel losgeld in een spaarpot</h4><p>Dit systeem schijnt te werken. Gooi elk los muntje dat je vindt in de spaarpot. Het zal je verbazen wat je aan het eind van de maand hebt gespaard.</p>",
            "afbeeldingl": "afbeelding5.png",
            "afbeeldings": "afbeelding5.png"
        },

        {
            "titel": "JE KUNT NU CHOUPETTE DE KAT VAN KARL LAGERFELD KOPEN",
            "id": "je-kunt-nu-choupette-de-kat-van-karl-lagerfeld-kopen",
            "datum": "24/05/2017",
            "categorieen": ["Celebs","Fashion"],
            "body":"<h4>Er is niemand op de wereld die zijn kat meer verwend dan Karl Lagerfeld. De 83-jarige zilverharige ontwerper zorgt ervoor dat er altijd een nanny paraat staat om Choupette op haar wenken te bedienen en heeft een hele mansion tot haar beschikking. Daarnaast heeft de beroemde poes en Karls original muse diverse covers gesierd. De grootste magazines ter wereld schakelde de kat in voor shoots en ook poseerde Choupette naast modellen als Kendall Jenner.</h4><br><br><p>Choupette heeft meer dan 98.800 volgers op Instagram en verdient elk jaar rond de 3 miljoen euro aan merchandise en reclames. Zo heeft de poes onder anderen T-shirts, tassen, sleutelhangers en boeken op haar naam staan. Om het in verhouding van echte modellen te plaatsen: dat is meer dan Cara Delevingne in een jaar verdient met haar klussen.</p><br><p>Maar nu doet Karl Lagerfeld zijn Choupette dus in de verkoop. Niet echt natuurlijk! De modeontwerper is een samenwerking aangegaan met de Duitse speelgoed fabrikant Steiff. Karl en Steiff hebben Choupette omgetoverd tot een limited edition knuffel die verkocht voor voor de prijs van 545 dollar. Zo’n 500 euro. Van de pluche Choupette zijn er 2000 gemaakt en worden vanaf 23 mei via stylebop.com verkocht.</p>",
            "afbeeldingl": "afbeelding7.png",
            "afbeeldings": "afbeelding3.png"
        }
    ]
}
